{"word2id": {"Gab": 3007, "losing": 3008, "investors": 3009, "Pittsburgh": 3010, "shooting": 3011, "platform": 3012, "popular": 3013, "far-right": 3014, "extremists": 3015, "lost": 3016, "dozen": 3017, "small": 3018, "site": 3019, "Screw": 3020, "your": 3021, "optics": 3022, "'m": 3023, "allegedlyburst": 3024, "synagogue": 3025, "fire": 3026, "killing": 3027, "people": 3028, "injuring": 3029, "others": 3030, "national": 3031, "prominence": 3032, "violent": 3033, "anti-Semitic": 3034, "postings": 3035, "made": 3036, "shooter": 3037, "Robert": 3038, "Bowers": 3039, "count": 3040, "crowdfunding": 3041, "page": 3042, "slowly": 3043, "declined": 3044, "On": 3045, "website": 3046, "StartEngine.com": 3047, "soliciting": 3048, "investments": 3049, "least": 3050, "252": 3051, "4/share": 3052, "Class": 3053, "B": 3054, "Non-Voting": 3055, "Common": 3056, "Stock": 3057, "deliverable": 3058, "token": 3059, "(": 3060, "GAB": 3061, "Tokens": 3062, ")": 3063, "cached": 3064, "image": 3065, "shows": 3066, "fundraising": 3067, "drive": 3068, "Sept.": 3069, "19": 3070, "1,068,484.87": 3071, "1,279": 3072, "Saturday": 3073, "night.": 3074, "pored": 3075, "online": 3076, "life": 3077, "exposed": 3078, "wider": 3079, "photo": 3080, "handguns": 3081, "glock": 3082, "family": 3083, "bio": 3084, "wrote": 3085, "jews": 3086, "children": 3087, "satan": 3088, "steadily": 3089, "decreased": 3090, "As": 3091, "1,036,620.87": 3092, "1,240": 3093, "While": 3094, "apparently": 3095, "minds": 3096, "appear": 3097, "removed": 3098, "31,000": 3099, "coffers": 3100, "timing": 3101, "decisions": 3102, "significant": 3103, "StartEngine": 3104, "1,070,000": 3105, "meaning": 3106, "access": 3107, "newly-raised": 3108, "clear": 3109, "sudden": 3110, "drop": 3111, "below": 3112, "threshold": 3113, "affect": 3114, "money": 3115, "Emails": 3116, "phone": 3117, "representatives": 3118, "returned": 3119, "Attempts": 3120, "contact": 3121, "founder": 3122, "Andrew": 3123, "Torba": 3124, "unsuccessful": 3125, "launched": 3126, "2016": 3127, "alternative": 3128, "larger": 3129, "platforms": 3130, "Twitter": 3131, "Facebook": 3132, "claims": 3133, "SEC": 3134, "filing": 3135, "crack": 3136, "'objectionable": 3137, "content": 3138, "censor": 3139, "conservative": 3140, "views": 3141, "highlights": 3142, "users": 3143, "libertarian": 3144, "populist": 3145, "sites": 3146, "Breitbart": 3147, "Infowars": 3148, "Drudge": 3149, "Report": 3150, "separate": 3151, "2017": 3152, "managed": 3153, "raise": 3154, "corporate": 3155, "address": 3156, "Austin": 3157, "Texas": 3158, "apartment": 3159, "complex": 3160, "filings": 3161, "listed": 3162, "Market": 3163, "Philadelphia": 3164, "location": 3165, "shared": 3166, "workspace": 3167, "WeWork": 3168, "rented": 3169, "space": 3170, "briefly": 3171, "member": 3172, "Bolton": 3173, "Huawei": 3174, "CFO": 3175, "arrest": 3176, "Trump": 3177, "Xi": 3178, "spokesperson": 3179, "security": 3180, "telecommunications": 3181, "Jinping": 3182, "G-20": 3183, "Argentina": 3184, "CBS": 3185, "News": 3186, "NPR": 3187, "knew": 3188, "advance": 3189, "comment": 3190, "referred": 3191, "surfaced": 3192, "Mr.": 3193, "Meng": 3194, "Wanzhou": 3195, "answered": 3196, "you": 3197, "something": 3198, "Justice": 3199, "Department": 3200, "kinds": 3201, "things": 3202, "happen": 3203, "frequency": 3204, "certainly": 3205, "inform": 3206, "every": 3207, "neither": 3208, "aware": 3209, "House": 3210, "dinner": 3211, "detained": 3212, "Vancouver": 3213, "Dec.": 3214, "\u0014": 3215, "transpired": 3216, "delegation": 3217, "Buenos": 3218, "Aires": 3219, "briefed": 3220, "returning": 3221, "Ian": 3222, "McLeod": 3223, "confirmed": 3224, "provide": 3225, "case": 3226, "publication": 3227, "request": 3228, "She": 3229, "bail": 3230, "hearing": 3231, "issued": 3232, "changing": 3233, "flights": 3234, "she": 3235, "behalf": 3236, "America": 3237, "unspecified": 3238, "charges": 3239, "provided": 3240, "information": 3241, "regarding": 3242, "wrongdoing": 3243, "Ms.": 3244, "believes": 3245, "legal": 3246, "systems": 3247, "ultimately": 3248, "reach": 3249, "Journal": 3250, "investigating": 3251, "tech": 3252, "giant": 3253, "violated": 3254, "detention": 3255, "linked": 3256, "suspected": 3257, "complies": 3258, "laws": 3259, "rules": 3260, "operates": 3261, "including": 3262, "controls": 3263, "Nations": 3264, "lawmakers": 3265, "denounced": 3266, "alleged": 3267, "links": 3268, "communist": 3269, "Sen.": 3270, "Marco": 3271, "Rubio": 3272, "extradition": 3273, "potential": 3274, "welcome": 3275, "direct": 3276, "Communist": 3277, "posed": 3278, "Warner": 3279, "letter": 3280, "alongside": 3281, "Trudeau": 3282, "asking": 3283, "reconsider": 3284, "5G": 3285, "network": 3286, "urged": 3287, "administration": 3288, "accountable": 3289, "ample": 3290, "suggest": 3291, "major": 3292, "independent": 3293, "\u0013": 3294, "tout": 3295, "'national": 3296, "exception": 3297, "ZTE": 3298, "poses": 3299, "threat": 3300, "Astronauts": 3301, "install": 3302, "cameras": 3303, "spacewalk": 3304, "astronauts": 3305, "floated": 3306, "Space": 3307, "Station": 3308, "installed": 3309, "front": 3310, "lab": 3311, "commercial": 3312, "ships": 3313, "approach": 3314, "docking": 3315, "spacewalkers": 3316, "faulty": 3317, "high-definition": 3318, "camera": 3319, "door": 3320, "jammed": 3321, "external": 3322, "instrument": 3323, "Floating": 3324, "Quest": 3325, "airlock": 3326, "Expedition": 3327, "56": 3328, "commander": 3329, "Drew": 3330, "Feustel": 3331, "Ricky": 3332, "Arnold": 3333, "switched": 3334, "spacesuits": 3335, "battery": 3336, "power": 3337, "8:06": 3338, "a.m.": 3339, "EDT": 3340, "GMT-4": 3341, "kicking": 3342, "turned": 3343, "six-hour": 3344, "49-minute": 3345, "excursion": 3346, "fifth": 3347, "ninth": 3348, "ranks": 3349, "logging": 3350, "61": 3351, "48": 3352, "minutes": 3353, "nine": 3354, "EVAs": 3355, "all-time": 3356, "Anatoly": 3357, "Solovyev": 3358, "logged": 3359, "78": 3360, "excursions": 3361, "Records": 3362, "aside": 3363, "EVA-51": 3364, "installation": 3365, "forward": 3366, "Harmony": 3367, "module": 3368, "Boeing": 3369, "CST-100": 3370, "Starliner": 3371, "SpaceX": 3372, "crewed": 3373, "Dragon": 3374, "spacecraft": 3375, "mechanism": 3376, "shuttles": 3377, "once": 3378, "attached": 3379, "ferry": 3380, "intended": 3381, "NASA": 3382, "sole": 3383, "reliance": 3384, "Soyuz": 3385, "carry": 3386, "Japanese": 3387, "outpost": 3388, "restoring": 3389, "American": 3390, "transportation": 3391, "capability": 3392, "shuttle": 3393, "program": 3394, "ended": 3395, "2011": 3396, "Development": 3397, "yet": 3398, "unpiloted": 3399, "hopes": 3400, "begin": 3401, "operational": 3402, "missions": 3403, "soon": 3404, "connect": 3405, "ethernet": 3406, "cables": 3407, "distribution": 3408, "panel": 3409, "Destiny": 3410, "Connecting": 3411, "wires": 3412, "beneath": 3413, "micrometeoroid": 3414, "securing": 3415, "re-stowing": 3416, "proved": 3417, "consuming": 3418, "collected": 3419, "mounts": 3420, "moved": 3421, "station": 3422, "connected": 3423, "already-routed": 3424, "Live": 3425, "showed": 3426, "normally": 3427, "sending": 3428, "sharp": 3429, "Earth": 3430, "250": 3431, "miles": 3432, "point": 3433, "split": 3434, "climbed": 3435, "robot": 3436, "arm": 3437, "assembly": 3438, "properly": 3439, "meanwhile": 3440, "ventured": 3441, "far": 3442, "payload": 3443, "Kibo": 3444, "Cloud-Aerosol": 3445, "Transport": 3446, "System": 3447, "CATS": 3448, "designed": 3449, "using": 3450, "laser": 3451, "firing": 3452, "large": 3453, "aperture": 3454, "manually": 3455, "wire-tied": 3456, "fit": 3457, "aboard": 3458, "ship": 3459, "disposal": 3460, "Before": 3461, "carried": 3462, "lower-priority": 3463, "get-ahead": 3464, "tasks": 3465, "repressurization": 3466, "2:55": 3467, "p.m.": 3468, "officially": 3469, "Hey": 3470, "'re": 3471, "More": 3472, "120": 3473, "cosmonauts": 3474, "1,319": 3475, "29": 3476, "211": 3477, "EVAS": 3478, "building": 3479, "maintaining": 3480, "Machines": 3481, "Robot": 3482, "Summit": 3483, "host": 3484, "TV": 3485, "warn": 3486, "smelly": 3487, "feet": 3488, "Tokyo": 3489, "hosting": 3490, "packed": 3491, "usual": 3492, "assortment": 3493, "weird": 3494, "entertaining": 3495, "comes": 3496, "factory": 3497, "robots": 3498, "king": 3499, "industrial": 3500, "hazardous": 3501, "behemoths": 3502, "old": 3503, "getting": 3504, "kinder": 3505, "gentler": 3506, "Once": 3507, "corralled": 3508, "fences": 3509, "bots": 3510, "even": 3511, "collaborating": 3512, "Lifting": 3513, "40-pound": 3514, "components": 3515, "real": 3516, "strain": 3517, "bodies": 3518, "So": 3519, "heavy": 3520, "developer": 3521, "Lucy": 3522, "Craft": 3523, "Modern": 3524, "enough": 3525, "grab": 3526, "delicately": 3527, "potato": 3528, "chips": 3529, "high-precision": 3530, "tactile": 3531, "enables": 3532, "remotely": 3533, "sense": 3534, "touched": 3535, "love": 3536, "affair": 3537, "population": 3538, "surprise": 3539, "floor": 3540, "bigger": 3541, "role": 3542, "everyday": 3543, "tested": 3544, "notoriously": 3545, "short-handed": 3546, "nursing": 3547, "helping": 3548, "monks": 3549, "perform": 3550, "funerals": 3551, "mobilized": 3552, "tour": 3553, "guides": 3554, "ideal": 3555, "ping-pong": 3556, "playing": 3557, "Robo-sniffer": 3558, "dogs": 3559, "keel": 3560, "foot": 3561, "odor": 3562, "pig-tailed": 3563, "bot": 3564, "passes": 3565, "smell": 3566, "heartache": 3567, "halitosis": 3568, "Even": 3569, "banal": 3570, "chitchat": 3571, "daytime": 3572, "creepily": 3573, "replicated": 3574, "android": 3575, "eerily": 3576, "actual": 3577, "celebrity": 3578, "Whatever": 3579, "shape": 3580, "grabbing": 3581, "attention": 3582, "Airports": 3583, "making": 3584, "emoji": 3585, "less": 3586, "crash-y": 3587, "aviation": 3588, "enthusiasts": 3589, "humble": 3590, "Dallas-Fort": 3591, "Worth": 3592, "Airport": 3593, "account": 3594, "appeal": 3595, "Unicode": 3596, "organization": 3597, "symbol": 3598, "language": 3599, "airplane": 3600, "tilt": 3601, "nose-downward": 3602, "toward": 3603, "runway": 3604, "Loving": 3605, "emojis": 3606, "pilots": 3607, "everywhere": 3608, "'d": 3609, "kindly": 3610, "re-angling": 3611, "Other": 3612, "airports": 3613, "approval": 3614, "GIFs": 3615, "show": 3616, "fully": 3617, "correction": 3618, "Thank": 3619, "goodness": 3620, "reality": 3621, "gear": 3622, "angled": 3623, "exact": 3624, "opposite": 3625, "depicted": 3626, "Civale": 3627, "overseeing": 3628, "airport": 3629, "crashing": 3630, "landing": 3631, "noting": 3632, "tweet": 3633, "tongue": 3634, "cheek": 3635, "formal": 3636, "name": 3637, "arrival": 3638, "introduced": 3639, "2014": 3640, "first-ever": 3641, "universal": 3642, "release": 3643, "Emoji": 3644, "1.0": 3645, "2015": 3646, "Emojipedia": 3647, "numerous": 3648, "giants": 3649, "Apple": 3650, "Google": 3651, "expression": 3652, "broadly": 3653, "defines": 3654, "nearing": 3655, "generally": 3656, "displayed": 3657, "nose": 3658, "tilted": 3659, "ground": 3660, "Others": 3661, "noticed": 3662, "design": 3663, "quite": 3664, "description": 3665, "positioned": 3666, "crash": 3667, "attempted": 3668, "Each": 3669, "depicts": 3670, "different": 3671, "Samsung": 3672, "exaggerated": 3673, "designs": 3674, "WhatsApp": 3675, "version": 3676, "realistic": 3677, "Burge": 3678, "occasional": 3679, "feedback": 3680, "gets": 3681, "frequent": 3682, "critique": 3683, "personal": 3684, "prioritize": 3685, "real-world": 3686, "conveying": 3687, "concept": 3688, "both": 3689, "!": 3690, "Voyager": 3691, "moves": 3692, "interstellar": 3693, "Eleven": 3694, "long-lived": 3695, "beaming": 3696, "launch": 3697, "1977": 3698, "finally": 3699, "revealed": 3700, "joining": 3701, "sister": 3702, "vast": 3703, "uncharted": 3704, "realm": 3705, "stars": 3706, "boundary": 3707, "heliosphere": 3708, "protective": 3709, "bubble": 3710, "defined": 3711, "sun": 3712, "magnetic": 3713, "field": 3714, "electrically": 3715, "charged": 3716, "solar": 3717, "wind": 3718, "Nov.": 3719, "transition": 3720, "marked": 3721, "particles": 3722, "detected": 3723, "plasma": 3724, "science": 3725, "experiment": 3726, "PLS": 3727, "signs": 3728, "instruments": 3729, "measured": 3730, "corresponding": 3731, "cosmic": 3732, "rays": 3733, "low-energy": 3734, "strength": 3735, "enormous": 3736, "distance": 3737, "16-and-a-half": 3738, "Jet": 3739, "Propulsion": 3740, "Laboratory": 3741, "Pasadena": 3742, "Calif": 3743, "crossed": 3744, "zone": 3745, "heliopause": 3746, "2012": 3747, "detector": 3748, "stopped": 3749, "1980": 3750, "provides": 3751, "fresh": 3752, "insights": 3753, "nature": 3754, "electrical": 3755, "makes": 3756, "explorer": 3757, "everything": 3758, "seeing": 3759, "Richardson": 3760, "principal": 3761, "investigator": 3762, "Massachusetts": 3763, "Institute": 3764, "Technology": 3765, "Cambridge": 3766, "though": 3767, "seen": 3768, "explored": 3769, "Jupiter": 3770, "Saturn": 3771, "moon": 3772, "Titan": 3773, "heading": 3774, "depths": 3775, "system": 3776, "flew": 3777, "Uranus": 3778, "Neptune": 3779, "planets": 3780, "special": 3781, "us": 3782, "heliophysics": 3783, "fleet": 3784, "Nicola": 3785, "Fox": 3786, "Heliophysics": 3787, "Division": 3788, "Headquarters": 3789, "studies": 3790, "touches": 3791, "Voyagers": 3792, "edge": 3793, "gives": 3794, "unprecedented": 3795, "glimpse": 3796, "truly": 3797, "departed": 3798, "outer": 3799, "Oort": 3800, "Cloud": 3801, "collection": 3802, "rocky": 3803, "debris": 3804, "formation": 3805, "4.6": 3806, "gravity": 3807, "velocity": 3808, "inner": 3809, "cloud": 3810, "beyond": 3811, "XPrize": 3812, "1.5M": 3813, "goes": 3814, "couple": 3815, "turn": 3816, "LOS": 3817, "ANGELES": 3818, "modestly": 3819, "Hertz": 3820, "having": 3821, "learned": 3822, "really": 3823, "thin": 3824, "contraption": 3825, "roof": 3826, "cranking": 3827, "bottles": 3828, "H2O": 3829, "anyone": 3830, "Soon": 3831, "wife": 3832, "Laura": 3833, "Doss-Hertz": 3834, "thinking": 3835, "much": 3836, "1.5": 3837, "For": 3838, "Water": 3839, "Abundance": 3840, "prevailed": 3841, "developing": 3842, "uses": 3843, "shipping": 3844, "containers": 3845, "wood": 3846, "detritus": 3847, "produce": 3848, "528": 3849, "gallons": 3850, "2,000": 3851, "liters": 3852, "cost": 3853, "cents": 3854, "quart": 3855, "created": 3856, "philanthropists": 3857, "entrepreneurs": 3858, "awarded": 3859, "140": 3860, "audacious": 3861, "futuristic": 3862, "ideas": 3863, "protecting": 3864, "improving": 3865, "planet": 3866, "went": 3867, "Microsoft": 3868, "co-founder": 3869, "Allen": 3870, "pioneer": 3871, "Burt": 3872, "Rutan": 3873, "2004": 3874, "SpaceShipOne": 3875, "privately": 3876, "financed": 3877, "manned": 3878, "prize": 3879, "come": 3880, "cheap": 3881, "innovative": 3882, "clean": 3883, "water-making": 3884, "machine": 3885, "150": 3886, "homeless": 3887, "living": 3888, "alley": 3889, "Studio": 3890, "Environmental": 3891, "Architecture": 3892, "Venice": 3893, "Beach": 3894, "specializes": 3895, "buildings": 3896, "photographer": 3897, "Groden": 3898, "smaller": 3899, "assembled": 3900, "Skysource": 3901, "Skywater": 3902, "Alliance": 3903, "settled": 3904, "rainstorms": 3905, "heating": 3906, "temperature": 3907, "humidity": 3908, "itself": 3909, "One": 3910, "fascinating": 3911, "exported": 3912, "adding": 3913, "easy": 3914, "And": 3915, "heat": 3916, "coconut": 3917, "husks": 3918, "walnut": 3919, "shells": 3920, "grass": 3921, "clippings": 3922, "product": 3923, "fine": 3924, "Certainly": 3925, "regions": 3926, "lot": 3927, "biomass": 3928, "simple": 3929, "technology": 3930, "deploy": 3931, "Matthew": 3932, "Stuber": 3933, "professor": 3934, "chemical": 3935, "biomolecular": 3936, "engineering": 3937, "University": 3938, "Connecticut": 3939, "expert": 3940, "judges": 3941, "cool": 3942, "merging": 3943, "technologies": 3944, "deliver": 3945, "natural": 3946, "disasters": 3947, "stricken": 3948, "drought": 3949, "rural": 3950, "shortage": 3951, "starting": 3952, "contemplate": 3953, "accomplish": 3954, "Theirs": 3955, "among": 3956, "98": 3957, "teams": 3958, "entered": 3959, "Many": 3960, "funded": 3961, "mortgaged": 3962, "Malibu": 3963, "stay": 3964, "dropped": 3965, "dark": 3966, "horse": 3967, "recalled": 3968, "smile": 3969, "stood": 3970, "copy": 3971, "check": 3972, "leave": 3973, "shoot": 3974, "visitor": 3975, "sampled": 3976, "glass": 3977, "freshly": 3978, "wet": 3979, "haul": 3980, "restrictions": 3981, "whatsoever": 3982, "development": 3983, "deployment": 3984, "machines": 3985, "need": 3986, "Queen": 3987, "rocker": 3988, "astrophysicist": 3989, "writes": 3990, "tribute": 3991, "Horizons": 3992, "mission": 3993, "Laurel": 3994, "Md.\u0014": 3995, "distant": 3996, "object": 3997, "ever": 3998, "rock": 3999, "spinning": 4000, "Fittingly": 4001, "star": 4002, "find": 4003, "Ultima": 4004, "Thule": 4005, "looks": 4006, "celestial": 4007, "snowman": 4008, "frozen": 4009, "Pluto": 4010, "astounded": 4011, "Brian": 4012, "Isaac": 4013, "Newton": 4014, "look-alike": 4015, "iconic": 4016, "band": 4017, "rocket": 4018, "scientist": 4019, "Different": 4020, "kind": 4021, "rocks": 4022, "amazing": 4023, "whole": 4024, "trip": 4025, "privilege": 4026, "anthem": 4027, "Horizon": 4028, "flyby": 4029, "imagine": 4030, "bites": 4031, "dust": 4032, "Tesla": 4033, "Elon": 4034, "Musk": 4035, "Get": 4036, "struggles": 4037, "blowback": 4038, "surprising": 4039, "retracted": 4040, "private": 4041, "unthinkable": 4042, "Is": 4043, "remove": 4044, "CEO": 4045, "?": 4046, "Cowen": 4047, "Co.": 4048, "hoped": 4049, "recent": 4050, "inspire": 4051, "James": 4052, "Albertin": 4053, "Consumer": 4054, "Edge": 4055, "Research": 4056, "CNBC": 4057, "behavior": 4058, "sideshow": 4059, "distracted": 4060, "accomplishments": 4061, "clearly": 4062, "stretched": 4063, "credit": 4064, "moving": 4065, "electrification": 4066, "happened": 4067, "CFRA": 4068, "Efraim": 4069, "neuroticism": 4070, "unfiltered": 4071, "founding": 4072, "CEOs": 4073, "imagining": 4074, "products": 4075, "turning": 4076, "effective": 4077, "capitalist": 4078, "dictates": 4079, "governance": 4080, "often": 4081, "hostile": 4082, "journalists": 4083, "seems": 4084, "displays": 4085, "shocking": 4086, "candor": 4087, "profiles": 4088, "His": 4089, "actions": 4090, "drawn": 4091, "comparisons": 4092, "Uber": 4093, "Travis": 4094, "Kalanick": 4095, "similarly": 4096, "courted": 4097, "controversy": 4098, "Dara": 4099, "Khosrowshahi": 4100, "Founders": 4101, "attachment": 4102, "overconfidence": 4103, "naive": 4104, "ventures": 4105, "running": 4106, "emotions": 4107, "create": 4108, "business": 4109, "Noam": 4110, "Wasserman": 4111, "Harvard": 4112, "Business": 4113, "Review": 4114, "research": 4115, "published": 4116, "2008": 4117, "founders": 4118, "About": 4119, "portion": 4120, "resisted": 4121, "change": 4122, "shifts": 4123, "innovating": 4124, "mass-market": 4125, "huge": 4126, "quantities": 4127, "key": 4128, "[": 4129, "]": 4130, "potentially": 4131, "involved": 4132, "manipulation": 4133, "securities": 4134, "fraud": 4135, "investigation": 4136, "series": 4137, "tweets": 4138, "questions": 4139, "management": 4140, "style": 4141, "ability": 4142, "note": 4143, "Still": 4144, "unlikely": 4145, "reaffirmed": 4146, "replacement": 4147, "wings": 4148, "pay": 4149, "agreement": 4150, "allows": 4151, "remaining": 4152, "agree": 4153, "terrible": 4154, "Anything": 4155, "hindering": 4156, "involvement": 4157, "think": 4158, "hurt": 4159, "retail": 4160, "investor": 4161, "hurts": 4162, "mystique": 4163, "Jeffrey": 4164, "Osborne": 4165, "lowered": 4166, "nonetheless": 4167, "remain": 4168, "unique": 4169, "TSLA": 4170, "receive": 4171, "however": 4172, "No.": 4173, "operating": 4174, "operationally": 4175, "minded": 4176, "steer": 4177, "concentrate": 4178, "big-picture": 4179, "strategies": 4180, "COO": 4181, "Gwynne": 4182, "Shotwell": 4183, "Having": 4184, "counterpart": 4185, "pressure": 4186, "famously": 4187, "micromanaging": 4188, "hard-driving": 4189, "sleeping-on-the-factory-floor": 4190, "tendencies": 4191, "staff": 4192, "position": 4193, "supports": 4194, "Post": 4195, "actively": 4196, "searching": 4197, "day-to-day": 4198, "operations": 4199, "himself": 4200, "active": 4201, "interim": 4202, "wo": 4203, "lack": 4204, "relieve": 4205, "Wellness": 4206, "guru": 4207, "Arianna": 4208, "Huffington": 4209, "sleep": 4210, "countered": 4211, "120-hour": 4212, "option": 4213, "simpler": 4214, "suggestion": 4215, "Tweet": 4216, "Fortnite": 4217, "gamer": 4218, "arrested": 4219, "allegedly": 4220, "assaulting": 4221, "stream": 4222, "player": 4223, "thousands": 4224, "viewers": 4225, "witnessed": 4226, "apparent": 4227, "incident": 4228, "streaming": 4229, "Network": 4230, "Luke": 4231, "Munday": 4232, "26-year-old": 4233, "handle": 4234, "MrDeathMoth": 4235, "pregnant": 4236, "video": 4237, "asks": 4238, "leaves": 4239, "chair": 4240, "shouts": 4241, "Stop": 4242, "please": 4243, "sounds": 4244, "slap": 4245, "heard": 4246, "woman": 4247, "begins": 4248, "crying": 4249, "You": 4250, "hear": 4251, "Viewers": 4252, "Twitch": 4253, "reportedly": 4254, "alerted": 4255, "police": 4256, "Oran": 4257, "southwest": 4258, "seriously": 4259, "injured": 4260, "distressed": 4261, "shaken": 4262, "Police": 4263, "young": 4264, "girls": 4265, "grateful": 4266, "community": 4267, "showing": 4268, "Especially": 4269, "believe": 4270, "victim": 4271, "concerned": 4272, "assault": 4273, "granted": 4274, "courthouse": 4275, "Kimberley": 4276, "Soekov": 4277, "contributed": 4278, "Tastemaker": 4279, "Food": 4280, "designer": 4281, "Sarah": 4282, "Masoni": 4283, "million-dollar": 4284, "palate": 4285, "Although": 4286, "bird": 4287, "disagree": 4288, "Thanksgiving": 4289, "turkeys": 4290, "lucky": 4291, "With": 4292, "fig": 4293, "fowl": 4294, "destined": 4295, "gastronomic": 4296, "greatness": 4297, "alchemist": 4298, "taste": 4299, "Just": 4300, "consider": 4301, "butter": 4302, "rosemary": 4303, "sage": 4304, "garlic": 4305, "puts": 4306, "turkey": 4307, "skin": 4308, "36-hour": 4309, "citrusy": 4310, "brine": 4311, "Finally": 4312, "add": 4313, "savory": 4314, "weaves": 4315, "blanket": 4316, "bacon": 4317, "All": 4318, "fat": 4319, "layer": 4320, "flavor": 4321, "correspondent": 4322, "Lee": 4323, "demonstrating": 4324, "Oregon": 4325, "gleaming": 4326, "Innovation": 4327, "Center": 4328, "Hundreds": 4329, "big": 4330, "dollars": 4331, "culinary": 4332, "counsel": 4333, "sure": 4334, "sumptuous": 4335, "Sampling": 4336, "smoked": 4337, "sea": 4338, "salt": 4339, "&": 4340, "juniper": 4341, "white": 4342, "fish": 4343, "jerky": 4344, "actually": 4345, "floral": 4346, "background": 4347, "technical": 4348, "physical": 4349, "attribute": 4350, "spend": 4351, "looking": 4352, "laughed": 4353, "Her": 4354, "tastes": 4355, "buds": 4356, "Times": 4357, "Perry": 4358, "chef": 4359, "hoping": 4360, "line": 4361, "salad": 4362, "dressings": 4363, "got": 4364, "mouthful": 4365, "creation": 4366, "remarked": 4367, "bitter": 4368, "mustard": 4369, "detect": 4370, "nuance": 4371, "Portland": 4372, "Salt": 4373, "Straw": 4374, "Ice": 4375, "Cream": 4376, "manner": 4377, "flavors": 4378, "sweet": 4379, "casserole": 4380, "cranberry": 4381, "sauce": 4382, "Head": 4383, "ice": 4384, "cream": 4385, "maker": 4386, "Tyler": 4387, "Malek": 4388, "worked": 4389, "complicated": 4390, "spent": 4391, "beside": 4392, "issues": 4393, "caramel": 4394, "melting": 4395, "plan": 4396, "techniques": 4397, "talent": 4398, "praise": 4399, "clients": 4400, "sometimes": 4401, "brings": 4402, "tears": 4403, "Why": 4404, "emotional": 4405, "replied": 4406, "heart": 4407, "joy": 4408, "connection": 4409, "ingredients": 4410, "truth": 4411, "bringing": 4412, "smoker": 4413, "browned": 4414, "nothing": 4415, "Hours": 4416, "web": 4417, "leads": 4418, "disruption": 4419, "murder": 4420, "plots": 4421, "explores": 4422, "alarming": 4423, "murder-for-hire": 4424, "mysterious": 4425, "exposes": 4426, "criminal": 4427, "hunt": 4428, "self-described": 4429, "mastermind": 4430, "simply": 4431, "Yura": 4432, "Click": 4433, "Killer": 4434, "two-hour": 4435, "premiere": 4436, "airing": 4437, "9/8c": 4438, "During": 4439, "six-month": 4440, "covered": 4441, "Sant": 4442, "uncovered": 4443, "solid": 4444, "enforcement": 4445, "cases": 4446, "willing": 4447, "Never": 4448, "journalistic": 4449, "career": 4450, "prevent": 4451, "killings": 4452, "reveals": 4453, "computer": 4454, "software": 4455, "websites": 4456, "advertising": 4457, "hire": 4458, "ease": 4459, "book": 4460, "Amazon": 4461, "Monteiro": 4462, "eccentric": 4463, "hat": 4464, "hacker": 4465, "bust": 4466, "unknown": 4467, "person": 4468, "man-for-hire": 4469, "death": 4470, "Midwest": 4471, "owner": 4472, "Besa": 4473, "Mafia": 4474, "subsequent": 4475, "profitable": 4476, "existed": 4477, "writer": 4478, "Eileen": 4479, "Ormsby": 4480, "consultant": 4481, "explains": 4482, "ca": 4483, "accessed": 4484, "normal": 4485, "engines": 4486, "anything": 4487, "advertisements": 4488, "weapons": 4489, "pornography": 4490, "killers": 4491, "contacts": 4492, "refuses": 4493, "agrees": 4494, "backs": 4495, "puzzling": 4496, "names": 4497, "customers": 4498, "untraceable": 4499, "bitcoin": 4500, "save": 4501, "Given": 4502, "specificity": 4503, "lives": 4504, "stake": 4505, "shares": 4506, "identified": 4507, "Minor": 4508, "22-year-old": 4509, "single": 4510, "Tennessee": 4511, "informed": 4512, "plot": 4513, "terrifying": 4514, "S-PER": 4515, "'48": 4516, "funeral": 4517, "twist": 4518, "supplying": 4519, "tips": 4520, "hits": 4521, "backdoor": 4522, "Those": 4523, "reveal": 4524, "Singapore": 4525, "places": 4526, "conducting": 4527, "investigations": 4528, "swindling": 4529, "Authorities": 4530, "either": 4531, "emerging": 4532, "Dan": 4533, "Dow": 4534, "District": 4535, "Attorney": 4536, "San": 4537, "Luis": 4538, "Obispo": 4539, "catch-up": 4540, "terms": 4541, "Who": 4542, "Where": 4543, "intervene": 4544, "Salesforce": 4545, "privacy": 4546, "Amid": 4547, "continuing": 4548, "fallout": 4549, "massive": 4550, "user": 4551, "scandal": 4552, "scrutiny": 4553, "handles": 4554, "Benioff": 4555, "Ultimately": 4556, "kids": 4557, "companies": 4558, "bring": 4559, "networks": 4560, "Morning": 4561, "computing": 4562, "builds": 4563, "businesses": 4564, "employees": 4565, "150,000": 4566, "topped": 4567, "Fortune": 4568, "magazine": 4569, "2018": 4570, "trust": 4571, "ways": 4572, "cigarettes": 4573, "yeah": 4574, "addictive": 4575, "maybe": 4576, "regulate": 4577, "influential": 4578, "Silicon": 4579, "Valley": 4580, "pointed": 4581, "Protection": 4582, "Regulation": 4583, "GDPR": 4584, "effect": 4585, "Privacy": 4586, "Act": 4587, "needs": 4588, "regulation": 4589, "disclose": 4590, "collect": 4591, "forgotten": 4592, "deleted": 4593, "button": 4594, "assured": 4595, "forever": 4596, "gender": 4597, "gap": 4598, "watch": 4599, "above": 4600, "Far": 4601, "honest": 4602, "mistake": 4603, "inflating": 4604, "ad": 4605, "Advertisers": 4606, "class": 4607, "lawsuit": 4608, "knowingly": 4609, "viewed": 4610, "videos": 4611, "900": 4612, "ads": 4613, "otherwise": 4614, "allegations": 4615, "arose": 4616, "unsealed": 4617, "court": 4618, "advertisers": 4619, "skewed": 4620, "unfair": 4621, "advantage": 4622, "competitors": 4623, "YouTube": 4624, "LinkedIn": 4625, "initially": 4626, "filed": 4627, "claiming": 4628, "engaged": 4629, "practices": 4630, "receiving": 4631, "tens": 4632, "relation": 4633, "amended": 4634, "accuse": 4635, "metrics": 4636, "mistakenly": 4637, "inflated": 4638, "60": 4639, "80": 4640, "claim": 4641, "internal": 4642, "records": 4643, "According": 4644, "fact": 4645, "misreporting": 4646, "engineers": 4647, "exactly": 4648, "calculating": 4649, "averages": 4650, "lawyers": 4651, "suit": 4652, "ignored": 4653, "aberrant": 4654, "caused": 4655, "method": 4656, "calculation": 4657, "email": 4658, "disputed": 4659, "merit": 4660, "motion": 4661, "dismiss": 4662, "Suggestions": 4663, "tried": 4664, "hide": 4665, "partners": 4666, "false": 4667, "error": 4668, "discovered": 4669, "updated": 4670, "center": 4671, "explain": 4672, "implemented": 4673, "reporting": 4674, "Eglet": 4675, "whose": 4676, "Las": 4677, "Vegas-based": 4678, "Prince": 4679, "represents": 4680, "marketing": 4681, "LLE": 4682, "unearthed": 4683, "pretty": 4684, "refute": 4685, "completely": 4686, "reviewed": 4687, "ranging": 4688, "high-level": 4689, "inaccurate": 4690, "planning": 4691, "seek": 4692, "depositions": 4693, "deposing": 4694, "executive-level": 4695, "cited": 4696, "somehow": 4697, "progress": 4698, "task": 4699, "referring": 4700, "meantime": 4701, "advertiser": 4702, "deployed": 4703, "'no": 4704, "PR": 4705, "strategy": 4706, "obfuscate": 4707, "screwed": 4708, "math": 4709, "obfuscation": 4710, "Zuckerberg": 4711, "particularly": 4712, "focused": 4713, "services": 4714, "Kint": 4715, "publisher": 4716, "Digital": 4717, "Content": 4718, "Next": 4719, "attempting": 4720, "marketplace": 4721, "notified": 4722, "file": 4723, "amicus": 4724, "unsealing": 4725, "shortly": 4726, "Oct.": 4727, "allege": 4728, "beset": 4729, "embarrassments": 4730, "related": 4731, "fake": 4732, "flawed": 4733, "network.": 4734, "undercounted": 4735, "traffic": 4736, "publishers": 4737, "over-reported": 4738, "Instant": 4739, "Articles": 4740, "affecting": 4741, "reactions": 4742, "likes": 4743, "scathing": 4744, "disinformation": 4745, "released": 4746, "U.K.": 4747, "oversight": 4748, "citing": 4749, "scraped": 4750, "associated": 4751, "Brexit": 4752, "campaigns": 4753, "continual": 4754, "reluctance": 4755, "dispute": 4756, "HONG": 4757, "KONG": 4758, "injected": 4759, "uncertainty": 4760, "musings": 4761, "hinted": 4762, "easing": 4763, "Here": 4764, "closer": 4765, "partially": 4766, "state-owned": 4767, "hub": 4768, "Shenzhen": 4769, "Hong": 4770, "Kong": 4771, "cellphones": 4772, "switching": 4773, "equipment": 4774, "Commerce": 4775, "banned": 4776, "misled": 4777, "regulators": 4778, "failing": 4779, "discipline": 4780, "illegal": 4781, "paying": 4782, "bonuses": 4783, "pleaded": 4784, "guilty": 4785, "1.19": 4786, "caught": 4787, "cellular": 4788, "embargoes": 4789, "sensitive": 4790, "regimes": 4791, "suspended": 4792, "cut": 4793, "supplies": 4794, "Catching": 4795, "tweeted": 4796, "Too": 4797, "jobs": 4798, "hard": 4799, "beneficial": 4800, "sided": 4801, "favor": 4802, "China-U.S.": 4803, "sought": 4804, "confusing": 4805, "prelude": 4806, "resolving": 4807, "worst": 4808, "decades": 4809, "arrive": 4810, "flared": 4811, "hike": 4812, "duties": 4813, "goods": 4814, "try": 4815, "lopsided": 4816, "trading": 4817, "relationship": 4818, "reflect": 4819, "achieve": 4820, "dominance": 4821, "devastating": 4822, "relies": 4823, "parts": 4824, "elsewhere": 4825, "suppliers": 4826, "chipmakers": 4827, "Qualcomm": 4828, "QCOM": 4829, "Intel": 4830, "INTC": 4831, "43": 4832, "materials": 4833, "Chinese-made": 4834, "handsets": 4835, "networking": 4836, "IDC": 4837, "increasingly": 4838, "important": 4839, "biggest": 4840, "smartphone": 4841, "vendor": 4842, "suspicious": 4843, "Committee": 4844, "advised": 4845, "block": 4846, "mergers": 4847, "acquisitions": 4848, "longer-term": 4849, "concerns": 4850, "highlight": 4851, "dependence": 4852, "advanced": 4853, "Barack": 4854, "Obama": 4855, "tenure": 4856, "harsher": 4857, "prevailing": 4858, "telecom": 4859, "providers": 4860, "governments": 4861, "160": 4862, "revenues": 4863, "7.5": 4864, "108.8": 4865, "yuan": 4866, "17.2": 4867, "swung": 4868, "profit": 4869, "employs": 4870, "75,000": 4871, "workers": 4872, "R": 4873, "D": 4874, "centers": 4875, "Kilauea": 4876, "opens": 4877, "fissure": 4878, "spews": 4879, "lava": 4880, "toxic": 4881, "gas": 4882, "PUNA": 4883, "Hawaii": 4884, "cracked": 4885, "Island": 4886, "reactivated": 4887, "oozing": 4888, "noxious": 4889, "ash": 4890, "became": 4891, "residents": 4892, "volcano": 4893, "Civil": 4894, "Defense": 4895, "21st": 4896, "Leilani": 4897, "Estates": 4898, "precautions": 4899, "alert": 4900, "volcanic": 4901, "fumes": 4902, "sulfur": 4903, "dioxide": 4904, "emitted": 4905, "levels": 4906, "Halemaumau": 4907, "Crater": 4908, "seeping": 4909, "rate": 4910, "fissures": 4911, "residential": 4912, "area": 4913, "square": 4914, "Big": 4915, "Puna": 4916, "district": 4917, "Begnaud": 4918, "responders": 4919, "pulled": 4920, "safer": 4921, "throughout": 4922, "Talmadge": 4923, "Magno": 4924, "administrator": 4925, "affiliate": 4926, "Fortunately": 4927, "vents": 4928, "event": 4929, "concentration": 4930, "gases": 4931, "winds": 4932, "pushing": 4933, "offshore": 4934, "Residents": 4935, "respiratory": 4936, "already": 4937, "warned": 4938, "indoors": 4939, "morning": 4940, "eruption": 4941, "4:30": 4942, "wake": 4943, "non-explosive": 4944, "fall": 4945, "west": 4946, "crater": 4947, "blast": 4948, "warning": 4949, "explosion": 4950, "boulders": 4951, "size": 4952, "cows": 4953, "remained": 4954, "unchanged": 4955, "Weather": 4956, "advisory": 4957, "county": 4958, "distributed": 4959, "masks": 4960, "Several": 4961, "schools": 4962, "elevated": 4963, "Dr.": 4964, "Josh": 4965, "Green": 4966, "senator": 4967, "Anyone": 4968, "difficulties": 4969, "asthma": 4970, "emphysema": 4971, "limit": 4972, "exposure": 4973, "shift": 4974, "Extended": 4975, "bronchitis": 4976, "upper": 4977, "infections": 4978, "findings": 4979, "2010": 4980, "Toxicology": 4981, "Health": 4982, "Aviation": 4983, "Administration": 4984, "restriction": 4985, "entering": 4986, "10,000": 4987, "prohibition": 4988, "applies": 4989, "5-mile": 4990, "radius": 4991, "largest": 4992, "Hilo": 4993, "Kailua-Kona": 4994, "spewing": 4995, "sits": 4996, "within": 4997, "Volcanoes": 4998, "safety": 4999, "precaution": 5000, "risks": 5001, "Scientists": 5002, "lake": 5003, "Geologists": 5004, "predicted": 5005, "mostly": 5006, "trapped": 5007, "steam": 5008, "flash-heated": 5009, "groundwater": 5010, "volcanoes": 5011, "erupting": 5012, "continuously": 5013, "1983": 5014, "1924": 5015, "happening": 5016, "35": 5017, "variables": 5018, "status": 5019, "volcanologist": 5020, "Janine": 5021, "Krippner": 5022, "Concord": 5023, "Virginia": 5024, "Something": 5025, "eventually": 5026, "again": 5027, "Airbnb": 5028, "Lyft": 5029, "allowing": 5030, "service": 5031, "rally-goers": 5032, "Marchers": 5033, "Unite": 5034, "Right": 5035, "harder": 5036, "ride": 5037, "room": 5038, "drivers": 5039, "hosts": 5040, "participate": 5041, "D.C.": 5042, "statements": 5043, "directly": 5044, "denounce": 5045, "marchers": 5046, "refuse": 5047, "uncomfortable": 5048, "violates": 5049, "guidelines": 5050, "discrimination": 5051, "disrespected": 5052, "cancel": 5053, "ride-share": 5054, "emphasizing": 5055, "respect": 5056, "accountability": 5057, "common": 5058, "courtesy": 5059, "violating": 5060, "regardless": 5061, "follow": 5062, "riders": 5063, "disrespectful": 5064, "unsafe": 5065, "mention": 5066, "climate": 5067, "DC": 5068, "Charlottesville": 5069, "acted": 5070, "horrific": 5071, "hesitate": 5072, "Lafayette": 5073, "urges": 5074, "Metro": 5075, "advises": 5076, "participants": 5077, "taxi": 5078, "protesters": 5079, "discourages": 5080, "staying": 5081, "strangers": 5082, "march": 5083, "Do": 5084, "11th": 5085, "trusted": 5086, "friends": 5087, "participation": 5088, "Kessler": 5089, "organizer": 5090, "each": 5091, "nationalists": 5092, "BuzzFeed": 5093, "permanently": 5094, "supremacist": 5095, "Allsup": 5096, "driver": 5097, "kicked": 5098, "vehicle": 5099, "Gionet": 5100, "alt-right": 5101, "Baked": 5102, "Alaska": 5103, "racist": 5104, "remarks": 5105, "clashes": 5106, "counter-protesters": 5107, "counter-protester": 5108, "Heather": 5109, "Heyer": 5110, "rally-goer": 5111, "plowed": 5112, "crowd": 5113, "Fields": 5114, "indicted": 5115, "hate-crime": 5116, "Gov.": 5117, "Ralph": 5118, "Northam": 5119, "declared": 5120, "emergency": 5121, "anniversary": 5122, "refused": 5123, "permit": 5124, "Super": 5125, "blood": 5126, "wolf": 5127, "sky": 5128, "lunar": 5129, "eclipse": 5130, "unfold": 5131, "'ll": 5132, "miss": 5133, "weather": 5134, "cooperates": 5135, "super": 5136, "visible": 5137, "Space.com": 5138, "midnight": 5139, "finish": 5140, "majority": 5141, "combination": 5142, "supermoon": 5143, "closest": 5144, "orbit": 5145, "phase": 5146, "Wolf": 5147, "Native": 5148, "occurs": 5149, "shadow": 5150, "casts": 5151, "reddish": 5152, "glow": 5153, "lone": 5154, "satellite": 5155, "9:36": 5156, "p.m": 5157, "ET": 5158, "Jan.": 5159, "1:50": 5160, "a.m": 5161, "occur": 5162, "11:41": 5163, "duration": 5164, "totality": 5165, "62": 5166, "Unlike": 5167, "glasses": 5168, "view": 5169, "safely": 5170, "naked": 5171, "eye": 5172, "fans": 5173, "watching": 5174, "attending": 5175, "AFC": 5176, "Patriots": 5177, "Kansas": 5178, "City": 5179, "Chiefs": 5180, "able": 5181, "forecasts": 5182, "predict": 5183, "harsh": 5184, "cold": 5185, "winter": 5186, "Luther": 5187, "King": 5188, "Jr.": 5189, "optimal": 5190, "live-stream": 5191, "options": 5192, "missing": 5193, "eclipses": 5194, "globe": 5195, "2019": 5196, "CNET": 5197, "Can": 5198, "LSD": 5199, "solve": 5200, "mental": 5201, "So-called": 5202, "Magic": 5203, "Mushrooms": 5204, "strange": 5205, "understanding": 5206, "mind-altering": 5207, "Illegal": 5208, "Faith": 5209, "Salie": 5210, "suggests": 5211, "legitimate": 5212, "Originally": 5213, "broadcast": 5214, "18": 5215, "Celexa": 5216, "Effexor": 5217, "Zoloft": 5218, "Trazodone": 5219, "Ayelet": 5220, "Waldman": 5221, "stranger": 5222, "Lexapro": 5223, "Wellbutrin": 5224, "Diagnosed": 5225, "mood": 5226, "disorder": 5227, "author": 5228, "profoundly": 5229, "depressed": 5230, "suicidally": 5231, "drug": 5232, "blow": 5233, "mind": 5234, "Kids": 5235, "mommy": 5236, "gon": 5237, "na": 5238, "tell": 5239, "acid": 5240, "secret": 5241, "miniscule": 5242, "q": 5243, "microdosing": 5244, "controversial": 5245, "growing": 5246, "trend": 5247, "hallucinate": 5248, "unusual": 5249, "Best": 5250, "describe": 5251, "cheerful": 5252, "productive": 5253, "Really": 5254, "Good": 5255, "Day": 5256, "importantly": 5257, "thoughts": 5258, "disappeared": 5259, "catch": 5260, "supply": 5261, "gotten": 5262, "'Cause": 5263, "Taking": 5264, "tiny": 5265, "microdose": 5266, "upon": 5267, "psychedelics": 5268, "wonder": 5269, "Throughout": 5270, "1940s": 5271, "'50s": 5272, "'60s": 5273, "understand": 5274, "disorders": 5275, "schizophrenia": 5276, "treat": 5277, "anxiety": 5278, "depression": 5279, "alcoholism": 5280, "Controlled": 5281, "Substance": 5282, "decades-long": 5283, "psychedelic": 5284, "2003": 5285, "FDA": 5286, "allowed": 5287, "clinical": 5288, "trials": 5289, "hallucinogens": 5290, "psilocybin": 5291, "ingredient": 5292, "so-called": 5293, "magic": 5294, "mushrooms": 5295, "Trials": 5296, "setting": 5297, "Bossis": 5298, "NYU": 5299, "couch": 5300, "experience": 5301, "along": 5302, "researchers": 5303, "Johns": 5304, "Hopkins": 5305, "one-time": 5306, "dose": 5307, "cancer": 5308, "patients": 5309, "eye-opening": 5310, "reduced": 5311, "dramatically": 5312, "Dinah": 5313, "Bazer": 5314, "ovarian": 5315, "fear": 5316, "convinced": 5317, "volunteer": 5318, "treatment": 5319, "life-changing": 5320, "saw": 5321, "mass": 5322, "ribs": 5323, "furious": 5324, "screamed": 5325, "wore": 5326, "remains": 5327, "powerful": 5328, "memory": 5329, "symbolic": 5330, "medicine": 5331, "generates": 5332, "three-": 5333, "four-hour": 5334, "incredible": 5335, "transcendent": 5336, "recalibrates": 5337, "existence": 5338, "spiritual": 5339, "far-out": 5340, "scans": 5341, "shown": 5342, "connectivity": 5343, "brain": 5344, "communicate": 5345, "Maybe": 5346, "sober": 5347, "medicines": 5348, "revisit": 5349, "helpful": 5350, "Are": 5351, "Bezos": 5352, "Blue": 5353, "Origin": 5354, "engine": 5355, "Ending": 5356, "speculation": 5357, "Amazon-founder": 5358, "Jeff": 5359, "milestone": 5360, "first-stage": 5361, "booster": 5362, "Launch": 5363, "replace": 5364, "Atlas": 5365, "Delta": 5366, "launchers": 5367, "Powered": 5368, "liquefied": 5369, "liquid": 5370, "oxygen": 5371, "BE-4": 5372, "Aerojet": 5373, "Rocketdyne": 5374, "traditional": 5375, "kerosene-burning": 5376, "AR1": 5377, "ULA": 5378, "Vulcan": 5379, "mid-2020": 5380, "timeframe": 5381, "thank": 5382, "ulalaunch": 5383, "choosing": 5384, "Excited": 5385, "Vulcan\u0019s": 5386, "Russian-built": 5387, "RD-180": 5388, "powering": 5389, "stage": 5390, "workhorse": 5391, "RD-180s": 5392, "burn": 5393, "kerosene": 5394, "develop": 5395, "860,000": 5396, "thrust": 5397, "generating": 5398, "550,000": 5399, "strap-on": 5400, "solid-fuel": 5401, "boosters": 5402, "Northrup": 5403, "Grumman": 5404, "weight": 5405, "trajectory": 5406, "Maximum": 5407, "liftoff": 5408, "reusable": 5409, "hydrogen-fueled": 5410, "RL10": 5411, "initial": 5412, "Advanced": 5413, "Cryogenic": 5414, "Evolved": 5415, "Stage": 5416, "ACES": 5417, "phased": 5418, "plans": 5419, "5s": 5420, "2020s": 5421, "proceeds": 5422, "capsule": 5423, "pleased": 5424, "partnership": 5425, "next-generation": 5426, "Tory": 5427, "Bruno": 5428, "Bob": 5429, "Smith": 5430, "provider": 5431, "thrilled": 5432, "entire": 5433, "entrusting": 5434, "original": 5435, "builder": 5436, "rockets": 5437, "Lockheed": 5438, "formed": 5439, "primarily": 5440, "high-priority": 5441, "payloads": 5442, "Glenn": 5443, "compete": 5444, "debuts": 5445, "mid": 5446, "vertically": 5447, "refurbishment": 5448, "reuse": 5449, "two-stage": 5450, "tall": 5451, "generate": 5452, "3.85": 5453, "powered": 5454, "BE-3": 5455, "sub-orbital": 5456, "Shepard": 5457, "tourists": 5458, "built": 5459, "manufacturing": 5460, "facility": 5461, "Kennedy": 5462, "assemble": 5463, "nearby": 5464, "Cape": 5465, "Canaveral": 5466, "spending": 5467, "century": 5468, "remarkable": 5469, "tools": 5470, "capabilities": 5471, "simulations": 5472, "computational": 5473, "horsepower": 5474, "builders": 5475, "dreamed": 5476, "build": 5477, "reliability": 5478, "low": 5479, "high": 5480, "performance": 5481, "excited": 5482, "ring": 5483, "500,000": 5484, "lock": 5485, "selection": 5486, "fueled": 5487, "intense": 5488, "means": 5489, "relying": 5490, "eventual": 5491, "competitor": 5492, "Contract": 5493, "presumably": 5494, "includes": 5495, "delivery": 5496, "guarantees": 5497, "honored": 5498, "LOX/LNG": 5499, "decision": 5500, "widely": 5501, "publicized": 5502, "complaints": 5503, "criticized": 5504, "monopoly": 5505, "heavy-lift": 5506, "RS-68": 5507, "inventory": 5508, "expensive": 5509, "exclusively": 5510, "bid": 5511, "high-value": 5512, "fierce": 5513, "trimming": 5514, "arguing": 5515, "unblemished": 5516, "insurance": 5517, "tag": 5518, "Falcon": 5519, "9s": 5520, "millions": 5521, "obvious": 5522, "selling": 5523, "From": 5524, "single-core": 5525, "Centaur": 5526, "cost-efficient": 5527, "defense": 5528, "spaceflight": 5529, "Ambitious": 5530, "effort": 5531, "Great": 5532, "Pacific": 5533, "Garbage": 5534, "Patch": 5535, "faces": 5536, "setback": 5537, "Palisades": 5538, "Calif.": 5539, "foot-long": 5540, "ocean": 5541, "clean-up": 5542, "expectations": 5543, "cleaning": 5544, "floating": 5545, "24-year-old": 5546, "inventor": 5547, "Boyan": 5548, "Slat": 5549, "setbacks": 5550, "pipe": 5551, "60-foot": 5552, "section": 5553, "detached": 5554, "reservations": 5555, "device": 5556, "freely": 5557, "currents": 5558, "forming": 5559, "U": 5560, "corral": 5561, "trash": 5562, "skirt": 5563, "supposed": 5564, "plastic": 5565, "4,500": 5566, "critics": 5567, "plastics": 5568, "consume": 5569, "Reed": 5570, "Recology": 5571, "thinks": 5572, "choice": 5573, "Over": 5574, "towed": 5575, "decide": 5576, "testing": 5577, "Almanac": 5578, "killer": 5579, "smog": 5580, "1952": 5581, "mixture": 5582, "smoke": 5583, "fog": 5584, "thick": 5585, "trapping": 5586, "dirty": 5587, "coal": 5588, "fires": 5589, "relied": 5590, "warmth": 5591, "grinding": 5592, "halt": 5593, "hospital": 5594, "fortuitous": 5595, "largely": 5596, "9th": 5597, "damage": 5598, "4,000": 5599, "12,000": 5600, "lingering": 5601, "effects": 5602, "responded": 5603, "tightening": 5604, "regulations": 5605, "pollution": 5606, "Though": 5607, "by-and-large": 5608, "cleaner": 5609, "smoggy": 5610, "occasionally": 5611, "flashback": 5612, "perhaps": 5613, "older": 5614, "Londoners": 5615, "whom": 5616, "memories": 5617, "blackout": 5618, "dim": 5619, "difference": 5620, "oceans": 5621, "barrage": 5622, "facing": 5623, "seem": 5624, "overwhelming": 5625, "tsunami": 5626, "Plastics": 5627, "harming": 5628, "marine": 5629, "Carbon": 5630, "warming": 5631, "increasing": 5632, "acidity": 5633, "Waters": 5634, "overfished": 5635, "hope": 5636, "activists": 5637, "slew": 5638, "Things": 5639, "Samantha": 5640, "Mackiewicz": 5641, "Oceans": 5642, "Conference": 5643, "celebrate": 5644, "waters": 5645, "challenges": 5646, "focus": 5647, "permeating": 5648, "eliminate": 5649, "single-use": 5650, "bags": 5651, "straws": 5652, "honor": 5653, "hopefully": 5654, "rest": 5655, "curb": 5656, "positive": 5657, "impact": 5658, "mark": 5659, "Invest": 5660, "zippered": 5661, "fabric": 5662, "bag": 5663, "cleaned": 5664, "instead": 5665, "sheathed": 5666, "Natural": 5667, "Resources": 5668, "Council": 5669, "City-based": 5670, "non-profit": 5671, "dozens": 5672, "Ziploc": 5673, "disposable": 5674, "coffee-cup": 5675, "lids": 5676, "wrap": 5677, "Try": 5678, "on-the-go": 5679, "mug": 5680, "coffee": 5681, "shop": 5682, "carrying": 5683, "bottle": 5684, "times": 5685, "traveling": 5686, "utensils": 5687, "cutlery": 5688, "Experts": 5689, "cloth": 5690, "ones": 5691, "groceries": 5692, "bulk": 5693, "packaging": 5694, "boycotting": 5695, "microbeads": 5696, "orbs": 5697, "facial": 5698, "scrubs": 5699, "toothpaste": 5700, "slip": 5701, "plants": 5702, "eaten": 5703, "cumulative": 5704, "cutting": 5705, "colossal": 5706, "amounts": 5707, "stomach": 5708, "pilot": 5709, "whale": 5710, "Thailand": 5711, "tossed": 5712, "outweigh": 5713, "2050": 5714, "Plastic": 5715, "breaks": 5716, "turns": 5717, "pieces": 5718, "chain": 5719, "Whitley": 5720, "Saumweber": 5721, "policy": 5722, "D.C": 5723, "consumed": 5724, "smallest": 5725, "plankton": 5726, "whales": 5727, "Talk": 5728, "challenge": 5729, "conversation": 5730, "ask": 5731, "straw": 5732, "'Hmm": 5733, "interesting": 5734, "Kallan": 5735, "Benson": 5736, "14-year-old": 5737, "activist": 5738, "Maryland": 5739, "Aquarium": 5740, "Promise": 5741, "Planet": 5742, "award": 5743, "extent": 5744, "permeated": 5745, "penetrated": 5746, "environment": 5747, "scary": 5748, "youth": 5749, "someday": 5750, "responsibility": 5751, "How": 5752, "livable": 5753, "generations": 5754, "organize": 5755, "garbage": 5756, "cleanup": 5757, "Whether": 5758, "inland": 5759, "coast": 5760, "matter": 5761, "impacts": 5762, "Everything": 5763, "river": 5764, "shore": 5765, "overfishing": 5766, "fishing": 5767, "Such": 5768, "species": 5769, "severely": 5770, "depleted": 5771, "brink": 5772, "extinction": 5773, "NRDC": 5774, "simplest": 5775, "thing": 5776, "sustainably": 5777, "apply": 5778, "grocery": 5779, "Dine": 5780, "discriminately": 5781, "Chasis": 5782, "attorney": 5783, "recommend": 5784, "Monterey": 5785, "Bay": 5786, "Seafood": 5787, "Watch": 5788, "guide": 5789, "choices": 5790, "sustainability": 5791, "best-managed": 5792, "fisheries": 5793, "By": 5794, "well-managed": 5795, "fishery": 5796, "Another": 5797, "component": 5798, "responsibly": 5799, "proper": 5800, "license": 5801, "practicing": 5802, "depleting": 5803, "resources": 5804, "Opting": 5805, "driving": 5806, "microclimate": 5807, "Lisa": 5808, "Emelia": 5809, "Svensson": 5810, "Ocean": 5811, "Environment": 5812, "environmental": 5813, "carbon": 5814, "footprint": 5815, "multiplied": 5816, "slow": 5817, "global": 5818, "acidification": 5819, "chemistry": 5820, "threatens": 5821, "Bill": 5822, "Mook": 5823, "works": 5824, "oyster": 5825, "felt": 5826, "firsthand": 5827, "wake-up": 5828, "2009": 5829, "trouble": 5830, "producing": 5831, "oysters": 5832, "larvae": 5833, "mature": 5834, "realized": 5835, "pH": 5836, "buffering": 5837, "putting": 5838, "Tums": 5839, "Maine-based": 5840, "Shellfish": 5841, "Growers": 5842, "Climate": 5843, "Coalition": 5844, "Sea": 5845, "literally": 5846, "switch": 5847, "larval": 5848, "cohorts": 5849, "biology": 5850, "basically": 5851, "solved": 5852, "200": 5853, "alone": 5854, "acidic": 5855, "faster": 5856, "Smithsonian": 5857, "Institution": 5858, "Portal": 5859, "Initiative": 5860, "soak": 5861, "produced": 5862, "burning": 5863, "fossil": 5864, "fuels": 5865, "fundamental": 5866, "Aside": 5867, "walking": 5868, "biking": 5869, "bus": 5870, "emissions": 5871, "finding": 5872, "conserve": 5873, "energy": 5874, "Energy": 5875, "conservation": 5876, "benefit": 5877, "adopted": 5878, "seed": 5879, "example": 5880, "hatchery": 5881, "input": 5882, "homes": 5883, "Activists": 5884, "stress": 5885, "importance": 5886, "communicating": 5887, "decision-makers": 5888, "Individuals": 5889, "supporting": 5890, "policies": 5891, "associate": 5892, "coastal": 5893, "Quality": 5894, "elected": 5895, "standards": 5896, "fuel": 5897, "embrace": 5898, "subsidies": 5899, "threatened": 5900, "rollbacks": 5901, "books": 5902, "Marine": 5903, "Mammal": 5904, "Magnuson\u0013Stevens": 5905, "Fishery": 5906, "Conservation": 5907, "Management": 5908, "drilling": 5909, "spill": 5910, "Mexico": 5911, "damaging": 5912, "communities": 5913, "Coast": 5914, "ecosystem": 5915, "Congress": 5916, "Contacting": 5917, "impacting": 5918, "recycling": 5919, "Check": 5920, "recycled": 5921, "separating": 5922, "eligible": 5923, "trite": 5924, "'reduce": 5925, "recycle": 5926, "ta": 5927, "idea": 5928, "consequences": 5929, "act": 5930, "story": 5931, "legislators": 5932, "Styrofoam": 5933, "constantly": 5934, "Being": 5935, "Nothing": 5936, "stopping": 5937, "medical": 5938, "devices": 5939, "pacemakers": 5940, "hacked": 5941, "hackers": 5942, "inspector": 5943, "Drug": 